Repository: atamayo/KanbanApp
Catalog: KanbanApp/Resources/Localizable.xcstrings
Source language: en
Languages: ca, de, es_es, fr_fr, hi, it, ja, ko, nl, pl, pt_br, zh_hans

source: Mark Active
ca: Marca com activa
de: Als aktiv markieren
es_es: Marcar como activa
fr_fr: Marquer comme active
hi: सक्रिय मार्क करें
it: Segna come attiva
ja: アクティブにする
ko: 활성으로 표시
nl: Markeer actief
pl: Oznacz jako aktywne
pt_br: Marcar como ativa
zh_hans: 标记为活跃

source: Mark Blocked / Waiting
ca: Marca com bloquejada / en espera
de: Als blockiert / wartend markieren
es_es: Marcar como bloqueada / en espera
fr_fr: Marquer comme bloquée / en attente
hi: रुका हुआ / इंतज़ार में मार्क करें
it: Segna come bloccata / in attesa
ja: ブロック中 / 待機中にする
ko: 막힘 / 대기로 표시
nl: Markeer geblokkeerd / wachtend
pl: Oznacz jako zablokowane / oczekujące
pt_br: Marcar como bloqueada / em espera
zh_hans: 标记为阻塞 / 等待中

source: Mark Done
ca: Marca com feta
de: Als erledigt markieren
es_es: Marcar como terminada
fr_fr: Marquer comme terminée
hi: पूरा मार्क करें
it: Segna come completata
ja: 完了にする
ko: 완료로 표시
nl: Markeer klaar
pl: Oznacz jako ukończone
pt_br: Marcar como concluída
zh_hans: 标记为已完成

source: Max Active Tasks
ca: Màx. tasques actives
de: Max. aktive Aufgaben
es_es: Máximo de tareas activas
fr_fr: Nombre maximal de tâches actives
hi: अधिकतम सक्रिय कार्य
it: Numero massimo attività attive
ja: 最大アクティブタスク数
ko: 최대 활성 작업
nl: Max. actieve taken
pl: Maks. aktywnych zadań
pt_br: Máximo de tarefas ativas
zh_hans: 最大活跃任务数

source: Medium
ca: Mitjana
de: Mittel
es_es: Media
fr_fr: Moyenne
hi: मध्यम
it: Media
ja: 中
ko: 보통
nl: Gemiddeld
pl: Średni
pt_br: Média
zh_hans: 中

source: Medium priority
ca: Prioritat mitjana
de: Mittlere Priorität
es_es: Prioridad media
fr_fr: Priorité moyenne
hi: मध्यम प्राथमिकता
it: Priorità media
ja: 中優先度
ko: 보통 우선순위
nl: Gemiddelde prioriteit
pl: Średni priorytet
pt_br: Prioridade média
zh_hans: 中优先级

source: Microphone access is required to dictate tasks. Enable it in Settings.
ca: Cal accés al micròfon per dictar tasques. Activa-ho a Configuració.
de: Mikrofonzugriff ist nötig, um Aufgaben zu diktieren. Aktiviere ihn in den Einstellungen.
es_es: Se necesita acceso al micrófono para dictar tareas. Actívalo en Ajustes.
fr_fr: L’accès au microphone est nécessaire pour dicter des tâches. Activez-le dans Réglages.
hi: कार्य बोलकर लिखने के लिए माइक्रोफ़ोन एक्सेस चाहिए। इसे सेटिंग्स में चालू करें।
it: L’accesso al microfono è necessario per dettare attività. Abilitalo in Impostazioni.
ja: タスクを音声入力するにはマイクへのアクセスが必要です。設定で有効にしてください。
ko: 작업을 받아쓰려면 마이크 접근 권한이 필요합니다. 설정에서 허용하세요.
nl: Microfoontoegang is vereist om taken te dicteren. Schakel dit in via Instellingen.
pl: Dostęp do mikrofonu jest wymagany do dyktowania zadań. Włącz go w Ustawieniach.
pt_br: O acesso ao microfone é necessário para ditar tarefas. Ative em Ajustes.
zh_hans: 听写任务需要麦克风权限。请在设置中开启。

source: Momentum is building across your board.
ca: L'impuls creix al teu tauler.
de: Auf deinem Board entsteht Schwung.
es_es: El impulso está creciendo en tu tablero.
fr_fr: L’élan se construit sur votre tableau.
hi: आपके बोर्ड पर गति बन रही है।
it: Lo slancio sta crescendo nel tuo tabellone.
ja: ボード全体に勢いが生まれています。
ko: 보드 전체에 추진력이 쌓이고 있습니다.
nl: Momentum bouwt zich op over je bord.
pl: Na tablicy rośnie momentum.
pt_br: O impulso está crescendo no seu quadro.
zh_hans: 你的看板正在积累动能。

source: Momentum is visible.
ca: L'impuls és visible.
de: Schwung ist sichtbar.
es_es: El impulso es visible.
fr_fr: L’élan est visible.
hi: गति दिख रही है।
it: Lo slancio è visibile.
ja: 勢いが見えています。
ko: 추진력이 보입니다.
nl: Momentum is zichtbaar.
pl: Momentum jest widoczne.
pt_br: O impulso está visível.
zh_hans: 动能已经可见。

source: More motivation to finish
ca: Més motivació per acabar
de: Mehr Motivation zum Abschließen
es_es: Más motivación para terminar
fr_fr: Plus de motivation pour finir
hi: पूरा करने की और प्रेरणा
it: Più motivazione per finire
ja: 完了へのモチベーションを高める
ko: 마무리할 더 큰 동기
nl: Meer motivatie om af te ronden
pl: Więcej motywacji do kończenia
pt_br: Mais motivação para finalizar
zh_hans: 更多完成动力

source: Move a task into In Progress only when capacity opens up. Let completion create space for the next commitment.
ca: Mou una tasca a En curs només quan s'obri capacitat. Deixa que acabar creï espai per al següent compromís.
de: Verschiebe eine Aufgabe nur dann nach In Arbeit, wenn Kapazität frei wird. Lass Abschlüsse Platz für das nächste Commitment schaffen.
es_es: Mueve una tarea a En curso solo cuando se abra capacidad. Deja que terminar cree espacio para el siguiente compromiso.
fr_fr: Déplacez une tâche vers En cours uniquement quand de la capacité se libère. Laissez l’achèvement créer de la place pour le prochain engagement.
hi: कार्य को “प्रगति में” तभी ले जाएँ जब जगह बने। पूरा होना अगले commitment के लिए जगह बनाता है।
it: Sposta un’attività in In corso solo quando si libera capacità. Lascia che il completamento crei spazio per il prossimo impegno.
ja: 余裕ができたときだけタスクを「進行中」に移しましょう。完了によって次の約束のための空間を作ります。
ko: 여유가 생겼을 때만 작업을 진행 중으로 옮기세요. 완료가 다음 약속을 위한 공간을 만들게 하세요.
nl: Verplaats een taak alleen naar In uitvoering wanneer er capaciteit vrijkomt. Laat voltooiing ruimte maken voor de volgende commitment.
pl: Przenieś zadanie do W toku dopiero wtedy, gdy pojawi się miejsce. Niech ukończenie tworzy przestrzeń na kolejne zobowiązanie.
pt_br: Mova uma tarefa para Em andamento só quando houver capacidade. Deixe a conclusão criar espaço para o próximo compromisso.
zh_hans: 只有当容量释放出来时，才把任务移动到“进行中”。让完成为下一个承诺腾出空间。

source: Move to In Progress
ca: Mou a En curs
de: Nach In Arbeit verschieben
es_es: Mover a En curso
fr_fr: Déplacer vers En cours
hi: प्रगति में ले जाएँ
it: Sposta in In corso
ja: 進行中へ移動
ko: 진행 중으로 이동
nl: Verplaatsen naar In uitvoering
pl: Przenieś do W toku
pt_br: Mover para Em andamento
zh_hans: 移动到进行中

source: Move to To Do
ca: Mou a Per fer
de: Nach Zu erledigen verschieben
es_es: Mover a Por hacer
fr_fr: Déplacer vers À faire
hi: करना है में ले जाएँ
it: Sposta in Da fare
ja: 未着手へ移動
ko: 할 일로 이동
nl: Verplaatsen naar Te doen
pl: Przenieś do Do zrobienia
pt_br: Mover para A fazer
zh_hans: 移动到待办

source: Move your first task to Done to build momentum.
ca: Mou la primera tasca a Fet per crear impuls.
de: Verschiebe deine erste Aufgabe nach Erledigt, um Schwung aufzubauen.
es_es: Mueve tu primera tarea a Terminado para ganar impulso.
fr_fr: Déplacez votre première tâche vers Terminé pour créer de l’élan.
hi: गति बनाने के लिए अपना पहला कार्य पूरा में ले जाएँ।
it: Sposta la tua prima attività in Completato per creare slancio.
ja: 最初のタスクを完了に移して、勢いを作りましょう。
ko: 첫 작업을 완료로 옮겨 추진력을 만드세요.
nl: Verplaats je eerste taak naar Klaar om momentum op te bouwen.
pl: Przenieś pierwsze zadanie do Ukończone, aby zbudować momentum.
pt_br: Mova sua primeira tarefa para Concluído para criar impulso.
zh_hans: 把第一个任务移动到已完成，建立动能。

source: Moves this task to In Progress.
ca: Mou aquesta tasca a En curs.
de: Verschiebt diese Aufgabe nach In Arbeit.
es_es: Mueve esta tarea a En curso.
fr_fr: Déplace cette tâche vers En cours.
hi: इस कार्य को प्रगति में ले जाता है।
it: Sposta questa attività in In corso.
ja: このタスクを進行中に移動します。
ko: 이 작업을 진행 중으로 옮깁니다.
nl: Verplaatst deze taak naar In uitvoering.
pl: Przenosi to zadanie do W toku.
pt_br: Move esta tarefa para Em andamento.
zh_hans: 将此任务移动到进行中。

source: Need completed in-progress tasks
ca: Calen tasques en curs completades
de: Erledigte In-Arbeit-Aufgaben nötig
es_es: Necesitas tareas en curso completadas
fr_fr: Tâches en cours terminées requises
hi: प्रगति में से पूरे हुए कार्य चाहिए
it: Servono attività in corso completate
ja: 進行中から完了したタスクが必要です
ko: 진행 중 작업 완료 필요
nl: Voltooide taken in uitvoering nodig
pl: Potrzebne ukończone zadania z W toku
pt_br: Precisa de tarefas em andamento concluídas
zh_hans: 需要完成进行中的任务

source: Needs clearer scope
ca: Necessita un abast més clar
de: Braucht klareren Umfang
es_es: Necesita un alcance más claro
fr_fr: Portée à clarifier
hi: दायरा और साफ चाहिए
it: Serve un ambito più chiaro
ja: 範囲をもっと明確にする必要があります
ko: 범위가 더 명확해야 함
nl: Duidelijkere scope nodig
pl: Wymaga jaśniejszego zakresu
pt_br: Precisa de escopo mais claro
zh_hans: 需要更清晰的范围

source: New Task
ca: Tasca nova
de: Neue Aufgabe
es_es: Nueva tarea
fr_fr: Nouvelle tâche
hi: नया कार्य
it: Nuova attività
ja: 新規タスク
ko: 새 작업
nl: Nieuwe taak
pl: Nowe zadanie
pt_br: Nova tarefa
zh_hans: 新任务

source: Next Action
ca: Acció següent
de: Nächste Aktion
es_es: Siguiente acción
fr_fr: Action suivante
hi: अगली कार्रवाई
it: Prossima azione
ja: 次のアクション
ko: 다음 행동
nl: Volgende actie
pl: Następne działanie
pt_br: Próxima ação
zh_hans: 下一步行动

source: Next Action suggestion is unavailable right now.
ca: La suggerència d'acció següent no està disponible ara mateix.
de: Der Vorschlag für die nächste Aktion ist gerade nicht verfügbar.
es_es: La sugerencia de siguiente acción no está disponible ahora mismo.
fr_fr: La suggestion d’action suivante est indisponible pour le moment.
hi: अगली कार्रवाई का सुझाव अभी उपलब्ध नहीं है।
it: Il suggerimento della prossima azione non è disponibile al momento.
ja: 次のアクション提案は現在利用できません。
ko: 지금은 다음 행동 제안을 사용할 수 없습니다.
nl: Suggestie voor volgende actie is momenteel niet beschikbaar.
pl: Sugestia następnego działania jest teraz niedostępna.
pt_br: A sugestão de próxima ação está indisponível no momento.
zh_hans: 下一步行动建议现在不可用。

source: Next action: %@
ca: Acció següent: %@
de: Nächste Aktion: %@
es_es: Siguiente acción: %@
fr_fr: Action suivante : %@
hi: अगली कार्रवाई: %@
it: Prossima azione: %@
ja: 次のアクション: %@
ko: 다음 행동: %@
nl: Volgende actie: %@
pl: Następne działanie: %@
pt_br: Próxima ação: %@
zh_hans: 下一步行动：%@

source: NO ACTION NEEDED
ca: NO CAL CAP ACCIÓ
de: KEINE AKTION NÖTIG
es_es: NO HACE FALTA ACTUAR
fr_fr: AUCUNE ACTION REQUISE
hi: कोई कार्रवाई नहीं चाहिए
it: NESSUNA AZIONE NECESSARIA
ja: 操作は不要です
ko: 조치 필요 없음
nl: GEEN ACTIE NODIG
pl: NIE TRZEBA DZIAŁAĆ
pt_br: NENHUMA AÇÃO NECESSÁRIA
zh_hans: 无需操作

source: No active blockers right now.
ca: No hi ha bloquejos actius ara mateix.
de: Gerade gibt es keine aktiven Blocker.
es_es: No hay bloqueos activos ahora mismo.
fr_fr: Aucun blocage actif pour le moment.
hi: अभी कोई सक्रिय blocker नहीं है।
it: Nessun blocco attivo al momento.
ja: 現在、アクティブなブロッカーはありません。
ko: 지금은 활성 차단 요소가 없습니다.
nl: Geen actieve blokkades op dit moment.
pl: Brak aktywnych blokad.
pt_br: Nenhum bloqueio ativo no momento.
zh_hans: 当前没有活跃阻塞。

source: No active task running
ca: No hi ha cap tasca activa
de: Keine aktive Aufgabe läuft
es_es: No hay ninguna tarea activa en marcha
fr_fr: Aucune tâche active en cours
hi: कोई सक्रिय कार्य चल नहीं रहा
it: Nessuna attività attiva in esecuzione
ja: 実行中のアクティブタスクはありません
ko: 진행 중인 활성 작업 없음
nl: Geen actieve taak bezig
pl: Brak aktywnego zadania
pt_br: Nenhuma tarefa ativa em execução
zh_hans: 当前没有活跃任务

source: No active tasks
ca: No hi ha tasques actives
de: Keine aktiven Aufgaben
es_es: No hay tareas activas
fr_fr: Aucune tâche active
hi: कोई सक्रिय कार्य नहीं
it: Nessuna attività attiva
ja: アクティブなタスクはありません
ko: 활성 작업 없음
nl: Geen actieve taken
pl: Brak aktywnych zadań
pt_br: Nenhuma tarefa ativa
zh_hans: 没有活跃任务

source: No matching tasks
ca: No hi ha tasques coincidents
de: Keine passenden Aufgaben
es_es: No hay tareas que coincidan
fr_fr: Aucune tâche correspondante
hi: कोई मिलते-जुलते कार्य नहीं
it: Nessuna attività corrispondente
ja: 一致するタスクはありません
ko: 일치하는 작업 없음
nl: Geen overeenkomende taken
pl: Brak pasujących zadań
pt_br: Nenhuma tarefa correspondente
zh_hans: 没有匹配的任务

source: No readable text was found in that image.
ca: No s'ha trobat text llegible en aquesta imatge.
de: In diesem Bild wurde kein lesbarer Text gefunden.
es_es: No se encontró texto legible en esa imagen.
fr_fr: Aucun texte lisible n’a été trouvé dans cette image.
hi: उस चित्र में पढ़ने योग्य टेक्स्ट नहीं मिला।
it: Non è stato trovato testo leggibile in quell’immagine.
ja: その画像には読み取れるテキストが見つかりませんでした。
ko: 해당 이미지에서 읽을 수 있는 텍스트를 찾지 못했습니다.
nl: Er is geen leesbare tekst gevonden in die afbeelding.
pl: Nie znaleziono czytelnego tekstu na tym obrazie.
pt_br: Nenhum texto legível foi encontrado nessa imagem.
zh_hans: 未在该图片中找到可读文本。

source: No readable text was found in the camera view.
ca: No s'ha trobat text llegible a la vista de la càmera.
de: In der Kameraansicht wurde kein lesbarer Text gefunden.
es_es: No se encontró texto legible en la vista de la cámara.
fr_fr: Aucun texte lisible n’a été trouvé dans la vue caméra.
hi: कैमरा दृश्य में पढ़ने योग्य टेक्स्ट नहीं मिला।
it: Non è stato trovato testo leggibile nella vista della fotocamera.
ja: カメラ画面に読み取れるテキストが見つかりませんでした。
ko: 카메라 화면에서 읽을 수 있는 텍스트를 찾지 못했습니다.
nl: Er is geen leesbare tekst gevonden in de cameraview.
pl: Nie znaleziono czytelnego tekstu w widoku aparatu.
pt_br: Nenhum texto legível foi encontrado na câmera.
zh_hans: 未在相机画面中找到可读文本。

source: No ready tasks are waiting
ca: No hi ha tasques preparades esperant
de: Keine bereiten Aufgaben warten
es_es: No hay tareas listas esperando
fr_fr: Aucune tâche prête en attente
hi: कोई तैयार कार्य इंतज़ार में नहीं है
it: Nessuna attività pronta in attesa
ja: 待機中の準備済みタスクはありません
ko: 대기 중인 준비된 작업 없음
nl: Geen taken klaar om te wachten
pl: Brak gotowych zadań oczekujących
pt_br: Nenhuma tarefa pronta esperando
zh_hans: 没有等待中的就绪任务

source: No ready work needs attention
ca: No hi ha feina preparada que requereixi atenció
de: Keine bereite Arbeit braucht Aufmerksamkeit
es_es: No hay trabajo listo que necesite atención
fr_fr: Aucun travail prêt ne demande d’attention
hi: किसी तैयार काम पर ध्यान नहीं चाहिए
it: Nessun lavoro pronto richiede attenzione
ja: 確認が必要な準備済み作業はありません
ko: 살펴볼 준비 작업 없음
nl: Geen klaarstaand werk vraagt aandacht
pl: Brak gotowej pracy wymagającej uwagi
pt_br: Nenhum trabalho pronto precisa de atenção
zh_hans: 没有需要关注的就绪工作

source: No recommended task.
ca: No hi ha cap tasca recomanada.
de: Keine empfohlene Aufgabe.
es_es: No hay tarea recomendada.
fr_fr: Aucune tâche recommandée.
hi: कोई सुझाया गया कार्य नहीं।
it: Nessuna attività consigliata.
ja: おすすめのタスクはありません。
ko: 추천 작업이 없습니다.
nl: Geen aanbevolen taak.
pl: Brak rekomendowanego zadania.
pt_br: Nenhuma tarefa recomendada.
zh_hans: 没有推荐任务。

source: No speech was captured. Try recording again.
ca: No s'ha capturat cap veu. Prova de gravar de nou.
de: Es wurde keine Sprache erfasst. Versuch die Aufnahme noch einmal.
es_es: No se capturó voz. Intenta grabar de nuevo.
fr_fr: Aucune parole n’a été capturée. Essayez d’enregistrer à nouveau.
hi: कोई आवाज़ कैप्चर नहीं हुई। फिर से रिकॉर्ड करें।
it: Non è stata catturata alcuna voce. Prova a registrare di nuovo.
ja: 音声を取り込めませんでした。もう一度録音してください。
ko: 음성이 캡처되지 않았습니다. 다시 녹음해 보세요.
nl: Er is geen spraak vastgelegd. Probeer opnieuw op te nemen.
pl: Nie przechwycono mowy. Spróbuj nagrać ponownie.
pt_br: Nenhuma fala foi capturada. Tente gravar novamente.
zh_hans: 没有捕捉到语音。请重新录制。

source: No stalled work right now.
ca: No hi ha feina encallada ara mateix.
de: Gerade steckt keine Arbeit fest.
es_es: No hay trabajo estancado ahora mismo.
fr_fr: Aucun travail bloqué pour le moment.
hi: अभी कोई रुका हुआ काम नहीं है।
it: Nessun lavoro in stallo al momento.
ja: 現在、停滞している作業はありません。
ko: 지금은 지연된 작업이 없습니다.
nl: Geen vastgelopen werk op dit moment.
pl: Brak zatrzymanej pracy.
pt_br: Nenhum trabalho parado no momento.
zh_hans: 当前没有停滞的工作。

source: No tasks
ca: No hi ha tasques
de: Keine Aufgaben
es_es: No hay tareas
fr_fr: Aucune tâche
hi: कोई कार्य नहीं
it: Nessuna attività
ja: タスクはありません
ko: 작업 없음
nl: Geen taken
pl: Brak zadań
pt_br: Nenhuma tarefa
zh_hans: 没有任务

source: No tasks yet
ca: Encara no hi ha tasques
de: Noch keine Aufgaben
es_es: Aún no hay tareas
fr_fr: Pas encore de tâches
hi: अभी कोई कार्य नहीं
it: Ancora nessuna attività
ja: まだタスクはありません
ko: 아직 작업 없음
nl: Nog geen taken
pl: Nie ma jeszcze zadań
pt_br: Ainda não há tarefas
zh_hans: 还没有任务

source: No waiting tasks
ca: No hi ha tasques en espera
de: Keine wartenden Aufgaben
es_es: No hay tareas en espera
fr_fr: Aucune tâche en attente
hi: कोई इंतज़ार वाला कार्य नहीं
it: Nessuna attività in attesa
ja: 待機中のタスクはありません
ko: 대기 작업 없음
nl: Geen wachtende taken
pl: Brak oczekujących zadań
pt_br: Nenhuma tarefa em espera
zh_hans: 没有等待中的任务

source: Nothing completed yet
ca: Encara no s'ha completat res
de: Noch nichts erledigt
es_es: Todavía no hay nada completado
fr_fr: Rien de terminé pour le moment
hi: अभी कुछ पूरा नहीं हुआ
it: Ancora niente di completato
ja: まだ完了したものはありません
ko: 아직 완료된 항목 없음
nl: Nog niets voltooid
pl: Nic jeszcze nie ukończono
pt_br: Nada concluído ainda
zh_hans: 还没有完成任何内容

source: Nothing is drifting yet.
ca: Encara no hi ha res que derivi.
de: Noch driftet nichts ab.
es_es: Nada se está desviando todavía.
fr_fr: Rien ne dérive encore.
hi: अभी कुछ भी बहक नहीं रहा है।
it: Niente sta andando alla deriva per ora.
ja: まだ流れから外れているものはありません。
ko: 아직 흐트러지는 작업이 없습니다.
nl: Er drijft nog niets af.
pl: Nic jeszcze nie odpływa.
pt_br: Nada está se arrastando ainda.
zh_hans: 暂时没有任务偏离。

source: Notifications were not enabled. You can allow them in Settings to receive active task nudges.
ca: Les notificacions no s'han activat. Pots permetre-les a Configuració per rebre recordatoris de tasques actives.
de: Benachrichtigungen wurden nicht aktiviert. Du kannst sie in den Einstellungen erlauben, um Hinweise zu aktiven Aufgaben zu erhalten.
es_es: Las notificaciones no se activaron. Puedes permitirlas en Ajustes para recibir recordatorios de tareas activas.
fr_fr: Les notifications n’ont pas été activées. Vous pouvez les autoriser dans Réglages pour recevoir des rappels de tâches actives.
hi: Notifications चालू नहीं हुईं। सक्रिय कार्य याद दिलाने के लिए आप इन्हें सेटिंग्स में अनुमति दे सकते हैं।
it: Le notifiche non sono state abilitate. Puoi consentirle in Impostazioni per ricevere promemoria sulle attività attive.
ja: 通知は有効になっていません。アクティブタスク通知を受け取るには、設定で許可してください。
ko: 알림이 켜지지 않았습니다. 설정에서 허용하면 활성 작업 알림을 받을 수 있습니다.
nl: Meldingen zijn niet ingeschakeld. Je kunt ze toestaan in Instellingen om nudges voor actieve taken te ontvangen.
pl: Powiadomienia nie zostały włączone. Możesz zezwolić na nie w Ustawieniach, aby otrzymywać przypomnienia o aktywnych zadaniach.
pt_br: As notificações não foram ativadas. Você pode permiti-las em Ajustes para receber lembretes de tarefas ativas.
zh_hans: 通知未开启。你可以在设置中允许通知，以接收活跃任务提醒。

source: now
ca: ara
de: jetzt
es_es: ahora
fr_fr: maintenant
hi: अभी
it: ora
ja: 今
ko: 지금
nl: nu
pl: teraz
pt_br: agora
zh_hans: 现在

source: Off
ca: Desactivat
de: Aus
es_es: Desactivado
fr_fr: Désactivé
hi: बंद
it: No
ja: オフ
ko: 끔
nl: Uit
pl: Wył.
pt_br: Desativado
zh_hans: 关闭

source: OK
ca: D'acord
es_es: Aceptar
hi: ठीक है
ko: 확인
zh_hans: 好

source: Oldest active task
ca: Tasca activa més antiga
de: Älteste aktive Aufgabe
es_es: Tarea activa más antigua
fr_fr: Tâche active la plus ancienne
hi: सबसे पुराना सक्रिय कार्य
it: Attività attiva più vecchia
ja: 最も古いアクティブタスク
ko: 가장 오래된 활성 작업
nl: Oudste actieve taak
pl: Najstarsze aktywne zadanie
pt_br: Tarefa ativa mais antiga
zh_hans: 最久的活跃任务

source: On
ca: Activat
de: Ein
es_es: Activado
fr_fr: Activé
hi: चालू
it: Sì
ja: オン
ko: 켬
nl: Aan
pl: Wł.
pt_br: Ativado
zh_hans: 开启

source: Only one focus slot remains
ca: Només queda un espai de focus
de: Nur noch ein Fokusplatz frei
es_es: Solo queda un hueco de foco
fr_fr: Il ne reste qu’un créneau de concentration
hi: सिर्फ एक फोकस स्लॉट बचा है
it: Resta un solo spazio di concentrazione
ja: 集中枠は残り 1 つです
ko: 집중 슬롯이 하나만 남았습니다
nl: Nog één focusslot over
pl: Zostało tylko jedno miejsce na skupienie
pt_br: Resta apenas um espaço de foco
zh_hans: 只剩一个专注位置

source: Open Blocked Task
ca: Obre la tasca bloquejada
de: Blockierte Aufgabe öffnen
es_es: Abrir tarea bloqueada
fr_fr: Ouvrir la tâche bloquée
hi: रुका हुआ कार्य खोलें
it: Apri attività bloccata
ja: ブロック中のタスクを開く
ko: 막힌 작업 열기
nl: Geblokkeerde taak openen
pl: Otwórz zablokowane zadanie
pt_br: Abrir tarefa bloqueada
zh_hans: 打开阻塞任务

source: Opens task details.
ca: Obre els detalls de la tasca.
de: Öffnet Aufgabendetails.
es_es: Abre los detalles de la tarea.
fr_fr: Ouvre les détails de la tâche.
hi: कार्य विवरण खोलता है।
it: Apre i dettagli dell’attività.
ja: タスクの詳細を開きます。
ko: 작업 세부 정보를 엽니다.
nl: Opent taakdetails.
pl: Otwiera szczegóły zadania.
pt_br: Abre os detalhes da tarefa.
zh_hans: 打开任务详情。

source: Opens tasks in this lane
ca: Obre les tasques d'aquesta columna
de: Öffnet Aufgaben in dieser Spalte
es_es: Abre las tareas de este carril
fr_fr: Ouvre les tâches dans cette voie
hi: इस लेन के कार्य खोलता है
it: Apre le attività in questa corsia
ja: この列のタスクを開きます
ko: 이 열의 작업을 엽니다
nl: Opent taken in deze kolom
pl: Otwiera zadania w tej kolumnie
pt_br: Abre as tarefas nesta raia
zh_hans: 打开此列中的任务

source: Opens the active work lane.
ca: Obre la columna de feina activa.
de: Öffnet die Spalte für aktive Arbeit.
es_es: Abre el carril de trabajo activo.
fr_fr: Ouvre la voie du travail actif.
hi: सक्रिय काम की लेन खोलता है।
it: Apre la corsia del lavoro attivo.
ja: アクティブ作業の列を開きます。
ko: 활성 작업 열을 엽니다.
nl: Opent de actieve werkkolom.
pl: Otwiera kolumnę aktywnej pracy.
pt_br: Abre a raia de trabalho ativo.
zh_hans: 打开活跃工作列。

source: Opens the blocked task so you can update it.
ca: Obre la tasca bloquejada perquè la puguis actualitzar.
de: Öffnet die blockierte Aufgabe, damit du sie aktualisieren kannst.
es_es: Abre la tarea bloqueada para que puedas actualizarla.
fr_fr: Ouvre la tâche bloquée afin que vous puissiez la mettre à jour.
hi: रुका हुआ कार्य खोलता है ताकि आप उसे अपडेट कर सकें।
it: Apre l’attività bloccata così puoi aggiornarla.
ja: ブロック中のタスクを開いて更新できます。
ko: 업데이트할 수 있도록 막힌 작업을 엽니다.
nl: Opent de geblokkeerde taak zodat je deze kunt bijwerken.
pl: Otwiera zablokowane zadanie, aby można je było zaktualizować.
pt_br: Abre a tarefa bloqueada para você atualizá-la.
zh_hans: 打开被阻塞的任务，方便你更新。

source: Opens the recommended active task.
ca: Obre la tasca activa recomanada.
de: Öffnet die empfohlene aktive Aufgabe.
es_es: Abre la tarea activa recomendada.
fr_fr: Ouvre la tâche active recommandée.
hi: सुझाया गया सक्रिय कार्य खोलता है।
it: Apre l’attività attiva consigliata.
ja: おすすめのアクティブタスクを開きます。
ko: 추천 활성 작업을 엽니다.
nl: Opent de aanbevolen actieve taak.
pl: Otwiera rekomendowane aktywne zadanie.
pt_br: Abre a tarefa ativa recomendada.
zh_hans: 打开推荐的活跃任务。

source: Over WIP limit by %lld
ca: Per sobre del límit WIP en %lld
de: %lld über dem WIP-Limit
es_es: Por encima del límite WIP en %lld
fr_fr: Limite WIP dépassée de %lld
hi: WIP सीमा से %lld ज़्यादा
it: Oltre il limite WIP di %lld
ja: WIP 制限を %lld 件超過
ko: WIP 제한을 %lld개 초과
nl: WIP-limiet overschreden met %lld
pl: Ponad limit WIP o %lld
pt_br: %lld acima do limite de WIP
zh_hans: 超出 WIP 限制 %lld

source: Paste a messy note and turn it into a clean task draft.
ca: Enganxa una nota desordenada i converteix-la en un esborrany de tasca clar.
pl: Wklej chaotyczną notatkę i zamień ją w czysty szkic zadania.

source: Paste a note or messy thought…
ca: Enganxa una nota o pensament desordenat…
de: Füge eine Notiz oder einen unfertigen Gedanken ein…
es_es: Pega una nota o una idea desordenada…
fr_fr: Collez une note ou une pensée en vrac…
hi: कोई नोट या बिखरा हुआ विचार पेस्ट करें…
it: Incolla una nota o un pensiero disordinato…
ja: メモやまとまっていない考えを貼り付け…
ko: 메모나 정리되지 않은 생각을 붙여 넣으세요…
nl: Plak een notitie of rommelige gedachte…
pl: Wklej notatkę albo chaotyczną myśl…
pt_br: Cole uma anotação ou pensamento bagunçado…
zh_hans: 粘贴一段笔记或零散想法…

source: Paste Note
ca: Enganxa nota
de: Notiz einfügen
es_es: Pegar nota
fr_fr: Coller une note
hi: नोट पेस्ट करें
it: Incolla nota
ja: メモを貼り付け
ko: 메모 붙여넣기
nl: Notitie plakken
pl: Wklej notatkę
pt_br: Colar nota
zh_hans: 粘贴笔记

source: Personal Kanban
ca: Kanban personal
de: Persönliches Kanban
es_es: Kanban personal
fr_fr: Kanban personnel
it: Kanban personale
ja: パーソナルカンバン
ko: 개인 칸반
nl: Persoonlijke Kanban
pl: Osobisty Kanban
pt_br: Kanban pessoal
zh_hans: 个人 Kanban
